TOKEN_API = "6622399542:AAG7ts9aN2D65709MPYEa1aYAVkT77I5abo"

HELP_INFO = """
<b>/start</b> - начало работы с ботом
<b>/help</b> - список команд
<b>/description</b> - описание бота
<b>/links</b> - полезная подборка материала
<b>/photo</b> - фото админа
"""

DESCRIPTION_INFO = """
Я улучшу твою многозадачность.
Теперь у тебя будут те самые сто рук 🐙
"""

HELLO_USER = ["hello", "hello.", "hello!", "hi", "hi.", "hi!", "привет", "привет.", "привет!",
              "добрый день", "добрый день.", "добрый день!", "здравствуйте", "здравствуйте.", "здравствуйте!"]

